<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <script src="https://lidrekon.ru/slep/js/jquery.js"></script>
  <script src="https://lidrekon.ru/slep/js/uhpv-hover-full.min.js"></script>
  <link rel="preconnect" href="https://fonts.googleapis.com" />
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
  <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;700&display=swap" rel="stylesheet" />
  <link rel="stylesheet" href="css/reset.css" />
  <link rel="stylesheet" href="css/style.css" />
  <title>Document</title>
</head>

<body>
  <div class="wrapper">
  <div class="overlay"></div>
    <header class="header">
      <?php
      include('nav.php')
        ?>
      <div class="header__body">
        
        <div class="container">
          <div class="header__body-inner">
            <div class="header__main">
              <div class="header__main-left">
                <div class="header__main-text">
                  <h1 class="header__title heading">
                    Полный комплекс ритуальных услуг
                  </h1>
                  <p class="header__main-subtitle">
                    Ритуальные товары, транспорт, питание и юридические
                    вопросы
                  </p>
                </div>
                <div class="header__main-buttons">
                  <a href="#" class="header__main-btnBas">
                    <span>Связаться</span>
                  </a>
                </div>
              </div>
              <div class="header__main-right">
                <div class="header__main-content" s>
                  <img class="header__main-img" src="images/body__top.jpg" alt="Foto" />
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </header>
    <section class="service main__service">
      <div class="container">
        <div class="service__inner">
          <div class="service__block">
            <div class="service__block-decor"></div>
            <div class="heading__service">
              <h3 class="service__block-title">
                Сервис высшей категории<br />
                без лишних слов.
              </h3>
            </div>
          </div>
        </div>
      </div>
    </section>
    <section class="advantages main__advantages">
      <div class="container">
        <div class="advantages__inner">
          <div class="advantages__heading">
            <h2 class="advantages__heading-title">Наши преимущества</h2>
            <p class="advantages__heading-subtitle">
              Есть несколько моментов, за которые наши клиенты нам<br />
              благодарны.
            </p>
          </div>
          <div class="advantages__content">
            <ul class="advantages__list">
              <li class="advantages__item">
                <div class="advantages__card">
                  <div class="advantages__card-icon">
                    <svg width="41" height="41" viewBox="0 0 41 41" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                        d="M27.0719 21.3809L22.8756 18.959V10.1133C22.8756 9.58285 22.6649 9.07414 22.2898 8.69907C21.9148 8.324 21.4061 8.11328 20.8756 8.11328C20.3452 8.11328 19.8365 8.324 19.4614 8.69907C19.0863 9.07414 18.8756 9.58285 18.8756 10.1133V20.1133C18.8755 20.4644 18.9679 20.8094 19.1434 21.1135C19.319 21.4176 19.5715 21.6702 19.8756 21.8457L25.0719 24.8457C25.2994 24.9772 25.5506 25.0625 25.8111 25.0969C26.0716 25.1313 26.3364 25.114 26.5902 25.046C26.844 24.9781 27.082 24.8608 27.2904 24.7008C27.4989 24.5408 27.6738 24.3414 27.8052 24.1138C27.9366 23.8862 28.0218 23.635 28.056 23.3745C28.0903 23.1139 28.0729 22.8492 28.0048 22.5954C27.9367 22.3416 27.8192 22.1037 27.6592 21.8953C27.4991 21.6869 27.2995 21.5121 27.0719 21.3809ZM20.8756 0.113281C16.92 0.113281 13.0532 1.28626 9.76421 3.48389C6.47523 5.68152 3.91178 8.80509 2.39803 12.4596C0.884276 16.1141 0.488209 20.1355 1.25991 24.0151C2.03162 27.8947 3.93643 31.4584 6.73348 34.2554C9.53053 37.0525 13.0942 38.9573 16.9738 39.729C20.8534 40.5007 24.8748 40.1046 28.5293 38.5909C32.1838 37.0771 35.3074 34.5137 37.505 31.2247C39.7026 27.9357 40.8756 24.0689 40.8756 20.1133C40.8697 14.8108 38.7607 9.72711 35.0112 5.97766C31.2618 2.22821 26.1781 0.119178 20.8756 0.113281ZM20.8756 36.1133C17.7111 36.1133 14.6177 35.1749 11.9865 33.4168C9.35531 31.6587 7.30455 29.1598 6.09355 26.2362C4.88255 23.3126 4.56569 20.0955 5.18306 16.9918C5.80042 13.8881 7.32427 11.0372 9.56191 8.79957C11.7996 6.56193 14.6505 5.03808 17.7542 4.42072C20.8579 3.80335 24.0749 4.12021 26.9986 5.33121C29.9222 6.54221 32.421 8.59297 34.1791 11.2242C35.9372 13.8553 36.8756 16.9488 36.8756 20.1133C36.8708 24.3553 35.1835 28.4221 32.184 31.4216C29.1844 34.4212 25.1176 36.1084 20.8756 36.1133Z"
                        fill="#0F0F0F" />
                    </svg>
                  </div>
                  <div class="advantages__card-title">Опыт</div>
                  <p class="advantages__card-description">
                    Мы оказываем ритуальные <br />
                    услуги с 1992 года.
                  </p>
                </div>
              </li>
              <li class="advantages__item">
                <div class="advantages__card">
                  <div class="advantages__card-icon">
                    <svg width="49" height="49" viewBox="0 0 49 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <g clip-path="url(#clip0_2_67)">
                        <path
                          d="M44.2156 23.3133C40.1756 13.9333 32.5756 8.11328 24.3756 8.11328C16.1756 8.11328 8.57562 13.9333 4.53562 23.3133C4.4255 23.5656 4.36865 23.838 4.36865 24.1133C4.36865 24.3886 4.4255 24.6609 4.53562 24.9133C8.57562 34.2933 16.1756 40.1133 24.3756 40.1133C32.5756 40.1133 40.1756 34.2933 44.2156 24.9133C44.3257 24.6609 44.3826 24.3886 44.3826 24.1133C44.3826 23.838 44.3257 23.5656 44.2156 23.3133ZM24.3756 36.1133C18.0356 36.1133 12.0356 31.5333 8.57562 24.1133C12.0356 16.6933 18.0356 12.1133 24.3756 12.1133C30.7156 12.1133 36.7156 16.6933 40.1756 24.1133C36.7156 31.5333 30.7156 36.1133 24.3756 36.1133ZM24.3756 16.1133C22.7934 16.1133 21.2467 16.5825 19.9311 17.4615C18.6155 18.3406 17.5901 19.59 16.9846 21.0518C16.3791 22.5136 16.2207 24.1222 16.5293 25.674C16.838 27.2259 17.5999 28.6513 18.7188 29.7701C19.8376 30.889 21.2631 31.6509 22.8149 31.9596C24.3667 32.2682 25.9753 32.1098 27.4371 31.5043C28.8989 30.8988 30.1483 29.8734 31.0274 28.5578C31.9064 27.2422 32.3756 25.6955 32.3756 24.1133C32.3756 21.9915 31.5328 19.9567 30.0325 18.4564C28.5322 16.9561 26.4974 16.1133 24.3756 16.1133ZM24.3756 28.1133C23.5845 28.1133 22.8111 27.8787 22.1533 27.4392C21.4955 26.9996 20.9829 26.3749 20.6801 25.644C20.3774 24.9131 20.2981 24.1088 20.4525 23.3329C20.6068 22.557 20.9878 21.8443 21.5472 21.2849C22.1066 20.7254 22.8193 20.3445 23.5953 20.1901C24.3712 20.0358 25.1755 20.115 25.9064 20.4178C26.6373 20.7205 27.262 21.2332 27.7015 21.891C28.141 22.5488 28.3756 23.3222 28.3756 24.1133C28.3756 25.1741 27.9542 26.1916 27.204 26.9417C26.4539 27.6919 25.4365 28.1133 24.3756 28.1133Z"
                          fill="#0F0F0F" />
                      </g>
                      <defs>
                        <clipPath id="clip0_2_67">
                          <rect width="48" height="48" fill="white" transform="translate(0.37561 0.113281)" />
                        </clipPath>
                      </defs>
                    </svg>
                  </div>
                  <div class="advantages__card-title">Подход</div>
                  <p class="advantages__card-description">
                    Мы понимаем всю щепитильность момента и работаем с учетом
                    этого.
                  </p>
                </div>
              </li>
              <li class="advantages__item">
                <div class="advantages__card">
                  <div class="advantages__card-icon">
                    <svg width="49" height="49" viewBox="0 0 49 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                        d="M41.1956 10.1131C39.0755 7.98754 36.2652 6.6902 33.2723 6.45546C30.2794 6.22072 27.3011 7.06406 24.8756 8.83312C22.3309 6.9404 19.1636 6.08215 16.0115 6.4312C12.8593 6.78025 9.95649 8.31068 7.88756 10.7143C5.81863 13.1179 4.73726 16.2162 4.86121 19.3852C4.98517 22.5541 6.30525 25.5585 8.55561 27.7931L20.9756 40.2331C22.0156 41.2567 23.4164 41.8303 24.8756 41.8303C26.3348 41.8303 27.7356 41.2567 28.7756 40.2331L41.1956 27.7931C43.5308 25.4437 44.8415 22.2657 44.8415 18.9531C44.8415 15.6406 43.5308 12.4626 41.1956 10.1131ZM38.3756 25.0331L25.9556 37.4531C25.8143 37.5958 25.6461 37.7091 25.4607 37.7864C25.2753 37.8637 25.0765 37.9035 24.8756 37.9035C24.6748 37.9035 24.4759 37.8637 24.2905 37.7864C24.1052 37.7091 23.9369 37.5958 23.7956 37.4531L11.3756 24.9731C9.80713 23.3698 8.92883 21.2161 8.92883 18.9731C8.92883 16.7302 9.80713 14.5764 11.3756 12.9731C12.9739 11.3951 15.1296 10.5103 17.3756 10.5103C19.6217 10.5103 21.7773 11.3951 23.3756 12.9731C23.5615 13.1606 23.7827 13.3094 24.0265 13.4109C24.2702 13.5124 24.5316 13.5647 24.7956 13.5647C25.0596 13.5647 25.321 13.5124 25.5648 13.4109C25.8085 13.3094 26.0297 13.1606 26.2156 12.9731C27.8139 11.3951 29.9696 10.5103 32.2156 10.5103C34.4617 10.5103 36.6173 11.3951 38.2156 12.9731C39.8057 14.5554 40.7128 16.6975 40.7427 18.9405C40.7726 21.1835 39.9229 23.349 38.3756 24.9731V25.0331Z"
                        fill="#0F0F0F" />
                    </svg>
                  </div>
                  <div class="advantages__card-title">Скорость</div>
                  <p class="advantages__card-description">
                    Мы работаем быстро и со знанием дела.
                  </p>
                </div>
              </li>
              <li class="advantages__item">
                <div class="advantages__card">
                  <div class="advantages__card-icon">
                    <svg width="49" height="49" viewBox="0 0 49 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path
                        d="M38.0973 25.835C38.7756 26.5132 39.1408 27.4523 39.1408 28.4437C39.1408 29.3828 38.7756 30.3219 38.0973 31.0002C37.4191 31.6784 36.48 32.0958 35.4887 32.0958C34.5495 32.0958 33.6104 31.6784 32.88 31.0002C32.2017 30.3219 31.8365 29.3828 31.8365 28.4437C31.8365 27.4523 32.2539 26.5654 32.88 25.835C33.5582 25.1567 34.4973 24.7915 35.4887 24.7915C36.48 24.7393 37.4191 25.1567 38.0973 25.835ZM47.8539 17.6958V40.7567C47.8539 43.1045 45.9756 44.9828 43.6278 44.9828H5.85387C3.14082 44.9828 0.897346 42.7393 0.897346 40.0263V9.50452C0.897346 6.06104 3.71474 3.24365 7.15822 3.24365H36.0104C38.88 3.24365 41.0713 5.59148 41.0713 8.46104V11.5915H42.0104C45.2452 11.5915 47.8539 14.461 47.8539 17.6958ZM4.75822 9.50452C4.75822 10.6523 5.69735 11.5915 6.84517 11.5915H36.8973V8.3567C36.8973 7.83496 36.48 7.41757 35.9582 7.41757H6.84517C5.69735 7.41757 4.75822 8.3567 4.75822 9.50452ZM43.68 17.6958C43.68 16.8089 42.9495 15.7654 42.0104 15.7654H5.90604C5.43648 15.7654 5.07126 16.3915 5.07126 16.861V40.0263C5.07126 40.4437 5.43648 40.8089 5.85387 40.8089H43.6278C43.68 40.8089 43.68 40.7567 43.68 40.7567V17.6958Z"
                        fill="#0F0F0F" />
                    </svg>
                  </div>
                  <div class="advantages__card-title">Цены</div>
                  <p class="advantages__card-description">
                    Наши услуги доступны.
                  </p>
                </div>
              </li>
            </ul>
          </div>
        </div>
      </div>
    </section>
  </div>
  <?php
  include('footer.php')
    ?>
</body>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.4/jquery.min.js"></script>
<script src="js/main.js"></script>

</html>